#include <stdio.h>

int main(void)
{
    printf("                            *** 보고서 ***                       \n\n");
    printf("=================================================================\n");
    printf("  학번 : v05315             이름 : 슈퍼맨                        \n");
    printf("=================================================================\n\n");
    printf("1. C언어에서 \"/*\"dhk \"*/\" 사이의 코드는 주석으로 처리됩니다. \n\n");
    printf("2. 서식문자는 \'\\\'와 소문자로 만듭니다.                        \n");
    return 0;
}

